{
  "home": "Αρχική",
  "about": "Σχετικά",
  "services": "Υπηρεσίες",
  "projects": "Έργα",
  "GetaQuote": "Λάβετε προσφορά",
  "heroSection": "Στην SmartTech, ενδυναμώνουμε τις επιχειρήσεις με τεχνολογία αιχμής και καινοτόμες λύσεις, σχεδιασμένες για να απλοποιούν και να μεταμορφώνουν την ψηφιακή σας εμπειρία. Από εύχρηστο λογισμικό μέχρι ισχυρά εργαλεία που ενισχύουν την παραγωγικότητα, κάνουμε το όραμά σας πραγματικότητα με ακρίβεια και εξειδίκευση.",
  "getStarted": "Ξεκινήστε τώρα!",
  "learn": "Μάθετε περισσότερα",
  "whatwe": "Τι κάνουμε",
  "empower": "Ενδυναμώνουμε τις επιχειρήσεις με έξυπνες, καινοτόμες λύσεις.",
  "trust": "Αξιόπιστοι Ενεργοί Πελάτες",
  "happy": "Ικανοποιημένοι Πελάτες",
  "rating": "Βαθμολογία 4.5",
  "children": "Βοηθώντας τα Παιδιά να Κατανοήσουν και να Υποστηρίξουν Άτομα με Αναπηρίες",
  "service": "Οι Υπηρεσίες μας",
  "graphicDesign": "Γραφιστικός Σχεδιασμός",
  "graphicDesignpara": "Με έναν μέσο χρόνο ολοκλήρωσης 21 ημερών, σας βοηθάμε να αφηγηθείτε όμορφες και εμπνευσμένες ιστορίες, από την ιδέα έως την υλοποίηση.",
  "socialMedia": "Κοινωνικά Δίκτυα",
  "socialmediapara": "Η ομάδα μας από έμπειρους Διαχειριστές Κοινωνικών Δικτύων θα μεταμορφώσει τα κοινωνικά σας δίκτυα σε ένα από τα πιο ισχυρά σας εργαλεία μάρκετινγκ.",
  "content": "Συγγραφή Περιεχομένου",
  "contentpara": "Η συγγραφή είναι ο τρόπος με τον οποίο αφηγείστε την ιστορία σας, και στη SmartTech κάνουμε τις λέξεις να δουλεύουν για εσάς! Αφήστε την ιστορία σας να ειπωθεί από ανθρώπους που ζουν για τον γραπτό λόγο.",
  "video": "Παραγωγή Βίντεο",
  "videopara": "Διαφήμιση για την επιχείρησή σας με ποιότητα κινηματογραφικού επιπέδου. Αν ο στόχος σας είναι να κερδίσετε την προσοχή του κοινού, κάθε βίντεο θα είναι βραβευμένο!",
  "project": "Τελευταία Ολοκληρωμένα Πρότζεκτ Των Πελατών Μας",
  "punime": "Πρότζεκτ",
  "projekti1": "Σχέδια Κοινωνικών Δικτύων για την Danozone Digital",
  "projekti2": "Ιστορία για Ανάρτηση στα Κοινωνικά Δίκτυα: Ιατρική Φροντίδα",
  "projekti3": "Σχέδια Αναρτήσεων για Κοινωνικά Δίκτυα: Έπιπλα",
  "projekti4": "Αναρτήσεις Κοινωνικών Δικτύων - Λογιστικές Υπηρεσίες",
  "client": "Τι Λένε οι Πελάτες μας",
  "klient1": "Η επιλογή της SmartTech ήταν μία από τις καλύτερες αποφάσεις που πήραμε. Η εξειδίκευσή τους έδωσε ζωή στις ιδέες μας, και το τελικό αποτέλεσμα είναι καλύτερο από ό,τι είχαμε φανταστεί.",
  "klient2": "Η συνεργασία με τη SmartTech ήταν καθοριστική. Κατάλαβαν αμέσως τις ανάγκες μου και παρείχαν μια λύση που ήταν τόσο καινοτόμα όσο και εύχρηστη.",
  "klient3": "Δεν θα μπορούσα να είμαι πιο ευχαριστημένος με την υπηρεσία που έλαβα από τη SmartTech. Αντιμετώπισαν κάθε πτυχή με επαγγελματισμό, κάνοντας όλη τη διαδικασία να φαίνεται εύκολη.",
  "costumer": "Πελάτης",
  "touch": "Επικοινωνήστε Μαζί Μας",
  "cpara": "Αν έχετε άλλες ερωτήσεις ή χρειάζεστε περαιτέρω βοήθεια, μην διστάσετε να επικοινωνήσετε μαζί μας παρακάτω.",
  "backhome": "Επιστροφή στην κεντρική σελίδα",
  "helping1": "Βοηθώντας τα Παιδιά να Κατανοήσουν και να Υποστηρίξουν τα Άτομα με Αναπηρίες",
  "support": "Στην πρωτοβουλία Βοηθώντας τα Παιδιά να Κατανοήσουν και να Υποστηρίξουν τα Άτομα με Αναπηρίες, δεσμευόμαστε να καλλιεργήσουμε μια κουλτούρα ενσυναίσθησης, συμπερίληψης και κατανόησης από μικρή ηλικία. Παρέχουμε ολοκληρωμένους πόρους για την εκπαίδευση των παιδιών σχετικά με τις ποικίλες εμπειρίες των ατόμων με αναπηρίες, προωθώντας τον σεβασμό, τη συμπόνια και την αποδοχή ως βασικές αξίες.",
  "program": "Το πρόγραμμά μας ακολουθεί μια δομημένη, επιστημονικά τεκμηριωμένη προσέγγιση στην εκπαίδευση για τις αναπηρίες, περιλαμβάνοντας διαδραστικές δραστηριότητες, ιστορίες και συζητήσεις που καθιστούν κατανοητές και σημαντικές τις σύνθετες έννοιες για τις νεαρές ηλικίες. Μέσω της εξερεύνησης διαφορετικών μορφών αναπηριών—σωματικών, νοητικών, αισθητηριακών και μαθησιακών—τα παιδιά ενθαρρύνονται να αποδεχθούν τη διαφορετικότητα και να αναγνωρίσουν τα μοναδικά ταλέντα και τις ικανότητες που κάθε άτομο προσφέρει στην κοινωνία",
  "Core": "Βασικά Στοιχεία του Προγράμματος",
  "Empathy": "Καλλιέργεια Ενσυναίσθησης: Μέσω της αναπαράστασης ρόλων και διαδραστικών προσομοιώσεων, τα παιδιά αποκτούν μια βαθύτερη κατανόηση των καθημερινών προκλήσεων που αντιμετωπίζουν τα άτομα με αναπηρίες, ενισχύοντας την ενσυναίσθηση και την κατανόηση. Οι δραστηριότητες είναι κατάλληλες για την ηλικία των παιδιών, εξασφαλίζοντας μια ασφαλή, ουσιαστική μαθησιακή εμπειρία που ενισχύει την αληθινή συμπόνια.",
  "Positive": "Θετική Γλώσσα και Επικοινωνία: Παρέχουμε καθοδήγηση για τη χρήση συμπεριληπτικής γλώσσας, εξοπλίζοντας τα παιδιά με σεβαστό λεξιλόγιο και ενθαρρύνοντας την περιέργεια με τρόπο που να δημιουργεί άνεση και κατανόηση. Τα παιδιά μαθαίνουν τη σημασία των προσεκτικών ερωτήσεων και την αξία της υποστηρικτικής αλληλεπίδρασης με τους συνομηλίκους τους.",
  "Supportive": "Υποστηρικτικές Δράσεις και Συμμαχία: Πέρα από την κατανόηση, το πρόγραμμά μας διδάσκει πρακτικούς τρόπους για τα παιδιά να υποστηρίξουν τα άτομα με αναπηρίες—είτε μέσω πράξεων καλοσύνης, συμπερίληψης είτε με το να αντιστέκονται στον εκφοβισμό. Αυτά τα μαθήματα τονίζουν τη δύναμη των μικρών θετικών πράξεων στη δημιουργία χώρων συμπερίληψης για όλους.",
  "Resources": "Πόροι για Εκπαιδευτικούς και Γονείς",
  "extend": "Για να επεκταθεί η μάθηση πέρα από την τάξη, προσφέρουμε επιμελημένους πόρους για εκπαιδευτικούς και γονείς, συμπεριλαμβανομένων οδηγών συζητήσεων και δραστηριοτήτων που ενισχύουν τις θετικές αλληλεπιδράσεις και ενθαρρύνουν την συνεχή εξερεύνηση αυτών των θεμάτων. Εξοπλίζοντας τους ενήλικες με τα κατάλληλα εργαλεία για να καθοδηγήσουν αυτές τις συζητήσεις, δημιουργούμε ένα υποστηρικτικό περιβάλλον για τα παιδιά ώστε να εξελιχθούν σε συμπεριληπτικά και συμπονετικά άτομα.",
  "OurMission": "Η Αποστολή μας",
  "cultivate": "Η αποστολή του Βοηθώντας τα Παιδιά να Κατανοήσουν και να Υποστηρίξουν τα Άτομα με Αναπηρίες είναι να καλλιεργήσουμε μια γενιά που γιορτάζει την ανθρώπινη διαφορετικότητα και εργάζεται ενεργά για την οικοδόμηση συμπεριληπτικών κοινοτήτων. Μέσω της ολιστικής μας προσέγγισης, οραματιζόμαστε έναν κόσμο όπου κάθε παιδί μεγαλώνει με την κατανόηση της σημασίας της αποδοχής, της ενσυναίσθησης και της υποστήριξης για όλα τα άτομα, ανεξαρτήτως των ικανοτήτων τους.",
  "Join": "Ελάτε μαζί μας στη Δημιουργία ενός Πιο Συμπεριληπτικού Μέλλοντος",
  "Together": "Μαζί, μπορούμε να συμβάλλουμε στη δημιουργία ενός κόσμου όπου η κατανόηση και η υποστήριξη για τα άτομα με αναπηρίες αποτελούν θεμελιώδεις αξίες ενσωματωμένες από την παιδική ηλικία, ανοίγοντας τον δρόμο για ένα φωτεινότερο, πιο συμπεριληπτικό μέλλον για όλους. Εξερευνήστε τους πόρους μας και ξεκινήστε το ταξίδι προς την ενσυναίσθηση και την ενδυνάμωση με το Βοηθώντας τα Παιδιά να Κατανοήσουν και να Υποστηρίξουν τα Άτομα με Αναπηρίες."
}
